Repository: LumiBearStudio/ClipRaven
Catalog: ClipRavenMobile/ClipRavenMobile/Localizable.xcstrings
Source language: ko
Languages: de, en, es, fr, it, ja, pt_br, zh_hans, zh_hant

source: 비밀번호, 신용카드, API 키 등 민감한 데이터는 자동으로 동기화에서 제외됩니다.
de: Sensible Daten (Passwörter, Karten, API-Schlüssel) werden automatisch vom Sync ausgeschlossen.
en: Passwords, credit cards, API keys, and other sensitive data are automatically excluded from sync.
es: Los datos sensibles (contraseñas, tarjetas, claves API) se excluyen automáticamente del sync.
fr: Les données sensibles (mots de passe, cartes, clés API) sont auto-exclues de la sync.
it: I dati sensibili (password, carte, chiavi API) vengono auto-esclusi dal sync.
ja: パスワードやカード、APIキーなどの機密データは同期から自動的に除外されます。
pt_br: Dados sensíveis (senhas, cartões, chaves API) são auto-excluídos do sync.
zh_hans: 密码、信用卡、API 密钥等敏感数据会自动从同步中排除。
zh_hant: 敏感資料 (密碼、卡號、API 金鑰) 會自動從同步中排除。

source: 빠른 검색
de: Schnelle Suche
en: Fast search
es: Búsqueda rápida
fr: Recherche rapide
it: Ricerca veloce
ja: 高速検索
pt_br: Pesquisa rápida
zh_hans: 快速搜索
zh_hant: 快速搜尋

source: 사용 제한됨
de: Eingeschränkt
en: Restricted
es: Restringido
fr: Restreint
it: Limitato
ja: 使用制限
pt_br: Restrito
zh_hans: 受限
zh_hant: 受限

source: 사운드 / 햅틱
de: Sound / Haptik
en: Sound / Haptic
es: Sonido / Háptica
fr: Son / Haptique
it: Suono / Aptico
ja: サウンド / ハプティック
pt_br: Som / Háptico
zh_hans: 声音 / 触感
zh_hant: 聲音 / 觸覺

source: 삭제
de: Löschen
en: Delete
es: Eliminar
fr: Supprimer
it: Elimina
ja: 削除
pt_br: Excluir
zh_hans: 删除
zh_hant: 刪除

source: 상태
de: Status
en: Status
es: Estado
fr: État
it: Stato
ja: 状態
pt_br: Status
zh_hans: 状态
zh_hant: 狀態

source: 새 클립
de: Neuer Clip
en: New clip
es: Nuevo clip
fr: Nouveau clip
it: Nuovo clip
ja: 新規クリップ
pt_br: Novo clip
zh_hans: 新建剪贴
zh_hant: 新增剪貼

source: 새 태그
de: Neuer Tag
en: New tag
es: Nueva etiqueta
fr: Nouveau tag
it: Nuovo tag
ja: 新規タグ
pt_br: Nova tag
zh_hans: 新建标签
zh_hant: 新增標籤

source: 색상
de: Farbe
en: Color
es: Color
fr: Couleur
it: Colore
ja: 色
pt_br: Cor
zh_hans: 颜色
zh_hant: 顏色

source: 선택 사항
de: Optional
en: Optional
es: Opcional
fr: Facultatif
it: Facoltativo
ja: 任意
pt_br: Opcional
zh_hans: 可选
zh_hant: 選填

source: 설정
de: Einstellungen
en: Settings
es: Ajustes
fr: Réglages
it: Impostazioni
ja: 設定
pt_br: Ajustes
zh_hans: 设置
zh_hant: 設定

source: 설정 방법
de: So richtest du es ein
en: How to set up
es: Cómo configurar
fr: Comment configurer
it: Come configurare
ja: 設定方法
pt_br: Como configurar
zh_hans: 设置方法
zh_hant: 設定方法

source: 설정 앱 열기
de: Einstellungen öffnen
en: Open Settings app
es: Abrir Ajustes
fr: Ouvrir les Réglages
it: Apri Impostazioni
ja: 設定を開く
pt_br: Abrir Ajustes
zh_hans: 打开设置
zh_hant: 開啟設定

source: 셀룰러로도 원본 보내기
de: Originale auch mobil senden
en: Send originals over cellular
es: Enviar originales por móvil
fr: Envoyer les originaux via cellulaire
it: Invia originali via cellulare
ja: モバイル通信でも原本を送信
pt_br: Enviar originais via celular
zh_hans: 通过蜂窝网络发送原图
zh_hant: 透過行動網路傳送原檔

source: 소스 앱
de: Quell-App
en: Source App
es: App de origen
fr: App source
it: App sorgente
ja: ソースアプリ
pt_br: App de origem
zh_hans: 来源应用
zh_hant: 來源 App

source: 스와이프하여 다음으로 진행하세요
de: Wischen, um fortzufahren
en: Swipe to continue
es: Desliza para continuar
fr: Glissez pour continuer
it: Scorri per continuare
ja: スワイプして次へ
pt_br: Deslize para continuar
zh_hans: 滑动以继续
zh_hant: 滑動以繼續

source: 시스템 기본값
de: Systemstandard
en: System default
es: Predeterminado del sistema
fr: Par défaut du système
it: Predefinito di sistema
ja: システム標準
pt_br: Padrão do sistema
zh_hans: 系统默认
zh_hant: 系統預設

source: 시작하기
de: Loslegen
en: Get started
es: Comenzar
fr: Commencer
it: Iniziamo
ja: 始める
pt_br: Começar
zh_hans: 开始使用
zh_hant: 開始使用

source: 썸네일만
de: Nur Vorschauen
en: Thumbnails only
es: Solo miniaturas
fr: Miniatures uniquement
it: Solo miniature
ja: サムネイルのみ
pt_br: Apenas miniaturas
zh_hans: 仅缩略图
zh_hant: 僅縮圖

source: 아직 클립이 없습니다
de: Noch keine Clips
en: No clips yet
es: Aún no hay clips
fr: Aucun clip pour le moment
it: Ancora nessun clip
ja: まだクリップがありません
pt_br: Ainda não há clips
zh_hans: 暂无剪贴
zh_hant: 尚無剪貼

source: 알 수 없음
de: Unbekannt
en: Unknown
es: Desconocido
fr: Inconnu
it: Sconosciuto
ja: 不明
pt_br: Desconhecido
zh_hans: 未知
zh_hant: 未知

source: 알림
de: Benachrichtigungen
en: Notifications
es: Notificaciones
fr: Notifications
it: Notifiche
ja: 通知
pt_br: Notificações
zh_hans: 通知
zh_hant: 通知

source: 애니메이션
de: Animationen
en: Animations
es: Animaciones
fr: Animations
it: Animazioni
ja: アニメーション
pt_br: Animações
zh_hans: 动画
zh_hant: 動畫

source: 애니메이션을 끄면 화면 전환이 즉시 표시됩니다.
de: Deaktivieren Sie, um Übergänge sofort anzuzeigen.
en: Turn off to make screen transitions instant.
es: Desactívalo para transiciones instantáneas.
fr: Désactivez pour des transitions instantanées.
it: Disattiva per transizioni istantanee.
ja: オフにすると画面遷移が即時表示になります。
pt_br: Desative para transições instantâneas.
zh_hans: 关闭后画面切换会立即显示。
zh_hant: 關閉後畫面切換會立即顯示。

source: 앱 버전
de: App-Version
en: App version
es: Versión de la app
fr: Version de l'app
it: Versione dell'app
ja: アプリのバージョン
pt_br: Versão do app
zh_hans: 应用版本
zh_hant: App 版本

source: 앱을 다시 실행하면 온보딩 화면이 다시 표시됩니다.
de: Beim nächsten Start wird das Onboarding erneut angezeigt.
en: Onboarding will be shown again the next time you launch the app.
es: La introducción volverá a mostrarse al iniciar.
fr: L'introduction réapparaîtra au prochain lancement.
it: L'onboarding verrà mostrato di nuovo al prossimo avvio.
ja: アプリを再起動するとオンボーディングが再表示されます。
pt_br: A introdução será exibida no próximo início.
zh_hans: 重新启动应用后将再次显示引导。
zh_hant: 重新啟動後將再次顯示引導。

source: 어디서나 바로 붙여넣기
de: Überall sofort einfügen
en: Paste anywhere instantly
es: Pegar al instante en cualquier sitio
fr: Coller partout instantanément
it: Incolla ovunque all'istante
ja: どこでもすぐに貼り付け
pt_br: Cole em qualquer lugar instantaneamente
zh_hans: 随处即时粘贴
zh_hant: 隨處即時貼上

source: 어떤 앱에서든 텍스트를 복사하면 ClipRaven에 자동으로 저장됩니다.
de: Kopiere Text in jeder App — ClipRaven speichert automatisch.
en: Copy any text in any app, and ClipRaven saves it automatically.
es: Copia cualquier texto en cualquier app: ClipRaven lo guarda automáticamente.
fr: Copiez du texte dans n'importe quelle app — ClipRaven l'enregistre automatiquement.
it: Copia testo in qualsiasi app: ClipRaven lo salva automaticamente.
ja: どのアプリでもテキストをコピーすると ClipRavenに自動保存されます。
pt_br: Copie qualquer texto em qualquer app — o ClipRaven salva automaticamente.
zh_hans: 在任何应用中复制文本时, ClipRaven 会自动保存。
zh_hant: 在任何 App 中複製文字, ClipRaven 會自動儲存。

source: 어떤 앱이든 텍스트를 복사하세요
de: Kopiere Text in jeder App
en: Copy any text in any app
es: Copia cualquier texto en cualquier app
fr: Copiez du texte dans n'importe quelle app
it: Copia testo in qualsiasi app
ja: どのアプリでもテキストをコピー
pt_br: Copie qualquer texto em qualquer app
zh_hans: 在任何应用中复制文本
zh_hant: 在任何 App 中複製文字

source: 언어
de: Sprache
en: Language
es: Idioma
fr: Langue
it: Lingua
ja: 言語
pt_br: Idioma
zh_hans: 语言
zh_hant: 語言

source: 언어 변경은 앱 재시작 후 적용됩니다.
de: Sprachänderungen werden nach Neustart wirksam.
en: Language changes take effect after restart.
es: Los cambios de idioma se aplican tras reiniciar.
fr: Le changement de langue s'applique après redémarrage.
it: Le modifiche alla lingua hanno effetto dopo il riavvio.
ja: 言語の変更はアプリ再起動後に適用されます。
pt_br: Alterações de idioma entram em vigor após reiniciar.
zh_hans: 语言更改将在重启后生效。
zh_hant: 語言變更將於重新啟動後生效。

source: 언어 설정을 적용하려면 ClipRaven을 종료하고 다시 실행해주세요.
de: ClipRaven beenden und neu starten, um die Sprache anzuwenden.
en: Quit and relaunch ClipRaven to apply the language change.
es: Cierra y vuelve a abrir ClipRaven para aplicar el idioma.
fr: Quittez et relancez ClipRaven pour appliquer la langue.
it: Esci e riapri ClipRaven per applicare la lingua.
ja: 言語を適用するにはClipRavenを終了して再起動してください。
pt_br: Encerre e abra novamente o ClipRaven para aplicar o idioma.
zh_hans: 请关闭并重新打开 ClipRaven 以应用语言。
zh_hant: 請結束並重新開啟 ClipRaven 以套用語言。

source: 업무
de: Arbeit
en: Work
es: Trabajo
fr: Travail
it: Lavoro
ja: 仕事
pt_br: Trabalho
zh_hans: 工作
zh_hant: 工作

source: 영수증
de: Quittung
en: Receipt
es: Recibo
fr: Reçu
it: Ricevuta
ja: 領収書
pt_br: Recibo
zh_hans: 收据
zh_hant: 收據

source: 예: 업무, 개인, 코드
de: z. B. Arbeit, Privat, Code
en: e.g. Work, Personal, Code
es: ej. Trabajo, Personal, Código
fr: ex. Travail, Personnel, Code
it: es. Lavoro, Personale, Codice
ja: 例: 仕事、個人、コード
pt_br: ex. Trabalho, Pessoal, Código
zh_hans: 例: 工作、个人、代码
zh_hant: 例: 工作、個人、程式碼

source: 오늘
de: Heute
en: Today
es: Hoy
fr: Aujourd'hui
it: Oggi
ja: 今日
pt_br: Hoje
zh_hans: 今天
zh_hant: 今天

source: 오픈소스 라이선스
de: Open-Source-Lizenzen
en: Open Source Licenses
es: Licencias de código abierto
fr: Licences open source
it: Licenze open source
ja: オープンソースライセンス
pt_br: Licenças de código aberto
zh_hans: 开源许可
zh_hant: 開放原始碼授權

source: 온보딩 다시 보기
de: Onboarding erneut anzeigen
en: Show onboarding again
es: Ver introducción de nuevo
fr: Revoir l'introduction
it: Rivedi l'onboarding
ja: オンボーディングをもう一度見る
pt_br: Ver introdução novamente
zh_hans: 再次查看引导
zh_hant: 再次查看引導

source: 완료
de: Fertig
en: Done
es: Listo
fr: Terminé
it: Fatto
ja: 完了
pt_br: Concluído
zh_hans: 完成
zh_hant: 完成

source: 외부 서버 전송 없음
de: Keine externen Server
en: No external servers
es: Sin servidores externos
fr: Pas de serveurs externes
it: Nessun server esterno
ja: 外部サーバーへの送信なし
pt_br: Sem servidores externos
zh_hans: 无外部服务器
zh_hant: 無外部伺服器

source: 원본 사이즈 제한
de: Originalgrößenlimit
en: Original size limit
es: Tamaño máx. del original
fr: Taille max d'origine
it: Limite dimensione originale
ja: オリジナルのサイズ制限
pt_br: Limite de tamanho do original
zh_hans: 原图大小限制
zh_hant: 原檔大小限制

source: 원본 있음
de: Original verfügbar
en: Original available
es: Original disponible
fr: Original disponible
it: Originale disponibile
ja: 原本あり
pt_br: Original disponível
zh_hans: 有原图
zh_hant: 有原檔

source: 이 iPhone의 클립이 다른 기기와 자동으로 동기화됩니다.
de: Clips auf diesem iPhone werden automatisch mit anderen Geräten synchronisiert.
en: This iPhone's clips will be synced automatically to other devices.
es: Los clips de este iPhone se sincronizan con tus otros dispositivos.
fr: Les clips de cet iPhone se synchronisent avec vos autres appareils.
it: I clip su questo iPhone si sincronizzano con gli altri tuoi dispositivi.
ja: このiPhoneのクリップが他のデバイスと自動同期します。
pt_br: Os clips deste iPhone sincronizam com seus outros dispositivos.
zh_hans: 此 iPhone 的剪贴会自动同步到其他设备。
zh_hant: 此 iPhone 的剪貼會自動同步到其他裝置。

source: 이것은 텍스트 클립 미리보기입니다.
de: Dies ist eine Vorschau eines Textclips.
en: This is a text clip preview.
es: Vista previa de clip de texto.
fr: Aperçu d'un clip de texte.
it: Anteprima di un clip di testo.
ja: これはテキストクリップのプレビューです。
pt_br: Pré-visualização de clip de texto.
zh_hans: 这是文本剪贴预览。
zh_hant: 這是文字剪貼預覽。

source: 이것은 텍스트 클립 미리보기입니다. 한국어 가독성을 위해 트래킹과 줄간격을 조정했습니다.
de: Vorschau eines Textclips. Laufweite und Zeilenhöhe wurden für koreanische Lesbarkeit angepasst.
en: This is a text clip preview.
es: Vista previa de clip de texto. Tracking e interlineado ajustados para legibilidad en coreano.
fr: Aperçu d'un clip de texte. Crénage et interligne ajustés pour le coréen.
it: Anteprima di un clip di testo. Spaziatura e interlinea ottimizzati per la leggibilità in coreano.
ja: これはテキストクリップのプレビューです。韓国語の可読性のためトラッキングと行間を調整しています。
pt_br: Pré-visualização de clip de texto. Tracking e altura de linha ajustados para legibilidade em coreano.
zh_hans: 这是文本剪贴预览。已调整字距和行高以提升韩文可读性。
zh_hant: 這是文字剪貼預覽。已調整字距與行高以提升韓文可讀性。

source: 이런 일을 할 수 있어요
de: Das kannst du tun
en: Here's what you can do
es: Esto es lo que puedes hacer
fr: Voici ce que vous pouvez faire
it: Ecco cosa puoi fare
ja: こんなことができます
pt_br: Veja o que você pode fazer
zh_hans: 可以这样使用
zh_hant: 可以這樣使用

source: 이렇게 쓰는 거예요
de: So funktioniert es
en: Here's how it works
es: Así funciona
fr: Voici comment ça marche
it: Ecco come funziona
ja: こうして使います
pt_br: Veja como funciona
zh_hans: 这样使用
zh_hant: 這樣使用

source: 이름
de: Name
en: Name
es: Nombre
fr: Nom
it: Nome
ja: 名前
pt_br: Nome
zh_hans: 名称
zh_hant: 名稱

source: 이메일
de: E-Mail
en: Email
es: Correo
fr: E-mail
it: E-mail
ja: メール
pt_br: E-mail
zh_hans: 邮件
zh_hant: 電子郵件

source: 이미지
de: Bild
en: Image
es: Imagen
fr: Image
it: Immagine
ja: 画像
pt_br: Imagem
zh_hans: 图片
zh_hant: 圖片

source: 이미지 공유
de: Bild teilen
en: Share image
es: Compartir imagen
fr: Partager l'image
it: Condividi immagine
ja: 画像を共有
pt_br: Compartilhar imagem
zh_hans: 分享图片
zh_hant: 分享圖片

source: 이미지 동기화
de: Bild-Sync
en: Image sync
es: Sync de imágenes
fr: Sync des images
it: Sync immagini
ja: 画像同期
pt_br: Sync de imagens
zh_hans: 图片同步
zh_hant: 圖片同步

source: 이미지 원본은 iCloud 저장공간을 사용합니다. 30일 이상 된 원본은 자동 삭제되며, 핀 고정한 클립은 영구 보관됩니다.
de: Originalbilder nutzen iCloud-Speicher. Originale älter als 30 Tage werden automatisch gelöscht; angeheftete Clips dauerhaft behalten.
en: Image originals use iCloud storage. Originals older than 30 days are auto-deleted; pinned clips are kept permanently.
es: Los originales usan almacenamiento iCloud. Los de más de 30 días se eliminan automáticamente; los clips fijados se conservan siempre.
fr: Les originaux utilisent le stockage iCloud. Ceux de plus de 30 jours sont auto-supprimés ; les clips épinglés sont conservés indéfiniment.
it: Le immagini originali usano lo spazio iCloud. Originali più vecchi di 30 giorni vengono auto-eliminati; i clip fissati restano per sempre.
ja: 画像の原本はiCloudストレージを使用します。30日以上経過した原本は自動削除され、ピン留めしたクリップは永久保存されます。
pt_br: Originais usam armazenamento iCloud. Originais com mais de 30 dias são auto-excluídos; clips fixados são mantidos para sempre.
zh_hans: 图片原图使用 iCloud 存储。超过 30 天的原图会自动删除，已置顶的剪贴永久保留。
zh_hant: 圖片原檔使用 iCloud 儲存空間。超過 30 天的原檔會自動刪除，已釘選的剪貼則永久保留。

source: 이번 달
de: Diesen Monat
en: This month
es: Este mes
fr: Ce mois-ci
it: Questo mese
ja: 今月
pt_br: Este mês
zh_hans: 本月
zh_hant: 本月

source: 이번 주
de: Diese Woche
en: This week
es: Esta semana
fr: Cette semaine
it: Questa settimana
ja: 今週
pt_br: Esta semana
zh_hans: 本周
zh_hant: 本週

source: 이전 클립…
de: Älterer Clip …
en: Earlier clip…
es: Clip anterior…
fr: Clip précédent…
it: Clip precedente…
ja: 前のクリップ…
pt_br: Clip anterior…
zh_hans: 上一个剪贴…
zh_hant: 前一個剪貼…

source: 일반
de: Allgemein
en: General
es: General
fr: Général
it: Generale
ja: 一般
pt_br: Geral
zh_hans: 通用
zh_hant: 一般

source: 일반 → 키보드 → 키보드
de: Allgemein → Tastatur → Tastaturen
en: General → Keyboard → Keyboards
es: General → Teclado → Teclados
fr: Général → Clavier → Claviers
it: Generale → Tastiera → Tastiere
ja: 一般 → キーボード → キーボード
pt_br: Geral → Teclado → Teclados
zh_hans: 通用 → 键盘 → 键盘
zh_hant: 一般 → 鍵盤 → 鍵盤

source: 일시적 사용 불가
de: Vorübergehend nicht verfügbar
en: Temporarily unavailable
es: Temporalmente no disponible
fr: Temporairement indisponible
it: Temporaneamente non disponibile
ja: 一時的に利用不可
pt_br: Temporariamente indisponível
zh_hans: 暂时不可用
zh_hant: 暫時無法使用

source: 일회성 구매 — 평생 사용
de: Einmaliger Kauf — lebenslang
en: One-time purchase — lifetime
es: Compra única — de por vida
fr: Achat unique — à vie
it: Acquisto unico — a vita
ja: 一度の購入 — 永久に使える
pt_br: Compra única — para sempre
zh_hans: 一次性购买 — 终身使用
zh_hant: 一次性購買 — 終身使用

source: 재시작 필요
de: Neustart erforderlich
en: Restart required
es: Reinicio necesario
fr: Redémarrage requis
it: Riavvio richiesto
ja: 再起動が必要
pt_br: Reinício necessário
zh_hans: 需要重启
zh_hant: 需要重新啟動

source: 저장
de: Speichern
en: Save
es: Guardar
fr: Enregistrer
it: Salva
ja: 保存
pt_br: Salvar
zh_hans: 保存
zh_hant: 儲存

source: 저장된 이미지 용량
de: Gespeicherte Bildgröße
en: Stored image size
es: Tamaño de imágenes guardadas
fr: Taille des images stockées
it: Dimensione immagini salvate
ja: 保存済み画像の容量
pt_br: Tamanho das imagens salvas
zh_hans: 已存图片大小
zh_hant: 已儲存圖片大小

source: 전체
de: Alle
en: All
es: Todos
fr: Tous
it: Tutti
ja: すべて
pt_br: Tudo
zh_hans: 全部
zh_hant: 全部

source: 전체 기간
de: Gesamt
en: All time
es: Todo el tiempo
fr: Toute la période
it: Sempre
ja: すべての期間
pt_br: Todo o período
zh_hans: 全部时间
zh_hant: 全部期間

source: 전체 접근 허용 안 됨
de: Voller Zugriff nicht erlaubt
en: Full Access not allowed
es: Acceso completo no permitido
fr: Accès complet non autorisé
it: Accesso completo non consentito
ja: フルアクセス未許可
pt_br: Acesso total não permitido
zh_hans: 未允许完全访问
zh_hant: 未允許完整存取

source: 전체 클립
de: Alle Clips
en: All clips
es: Todos los clips
fr: Tous les clips
it: Tutti i clip
ja: すべてのクリップ
pt_br: Todos os clips
zh_hans: 全部剪贴
zh_hant: 全部剪貼

source: 전화
de: Telefon
en: Phone
es: Teléfono
fr: Téléphone
it: Telefono
ja: 電話
pt_br: Telefone
zh_hans: 电话
zh_hant: 電話

source: 정보
de: Info
en: About
es: Acerca de
fr: À propos
it: Informazioni
ja: 情報
pt_br: Sobre
zh_hans: 关于
zh_hant: 資訊

source: 주소
de: Adresse
en: Address
es: Dirección
fr: Adresse
it: Indirizzo
ja: 住所
pt_br: Endereço
zh_hans: 地址
zh_hant: 地址

source: 중요
de: Wichtig
en: Important
es: Importante
fr: Important
it: Importante
ja: 重要
pt_br: Importante
zh_hans: 重要
zh_hant: 重要

source: 지금 동기화
de: Jetzt synchronisieren
en: Sync now
es: Sincronizar ahora
fr: Synchroniser maintenant
it: Sincronizza ora
ja: 今すぐ同期
pt_br: Sincronizar agora
zh_hans: 立即同步
zh_hant: 立即同步

source: 지금 캡처
de: Jetzt erfassen
en: Capture now
es: Capturar ahora
fr: Capturer maintenant
it: Cattura ora
ja: 今すぐキャプチャ
pt_br: Capturar agora
zh_hans: 立即捕获
zh_hant: 立即擷取

source: 짧은 이름으로 쉽게 찾기
de: Kurzname für einfache Suche
en: Short name for easy search
es: Nombre corto para encontrarlo fácilmente
fr: Nom court pour faciliter la recherche
it: Nome breve per trovarlo facilmente
ja: 短い名前で簡単に検索
pt_br: Nome curto para fácil busca
zh_hans: 用简短名称便于查找
zh_hant: 用簡短名稱便於搜尋

source: 짧은 텍스트
de: Kurzer Text
en: Short text
es: Texto corto
fr: Texte court
it: Testo breve
ja: 短いテキスト
pt_br: Texto curto
zh_hans: 短文本
zh_hant: 短文字

source: 처리 중 — %lld개 pending capture
de: Verarbeite — %lld ausstehende Captures
en: Processing — %lld pending captures
es: Procesando — %lld capturas pendientes
fr: Traitement — %lld captures en attente
it: Elaborazione — %lld catture in sospeso
ja: 処理中 — %lld件のキャプチャ保留
pt_br: Processando — %lld capturas pendentes
zh_hans: 处理中 — 待处理 %lld 项
zh_hant: 處理中 — %lld 項待處理

source: 초기화
de: Zurücksetzen
en: Reset
es: Restablecer
fr: Réinitialiser
it: Ripristina
ja: リセット
pt_br: Redefinir
zh_hans: 重置
zh_hant: 重設

source: 총 클립
de: Clips gesamt
en: Total clips
es: Total de clips
fr: Clips au total
it: Clip totali
ja: クリップ合計
pt_br: Total de clips
zh_hans: 剪贴总数
zh_hant: 剪貼總數

source: 추가
de: Hinzufügen
en: Add
es: Añadir
fr: Ajouter
it: Aggiungi
ja: 追加
pt_br: Adicionar
zh_hans: 添加
zh_hant: 新增

source: 취소
de: Abbrechen
en: Cancel
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
pt_br: Cancelar
zh_hans: 取消
zh_hant: 取消

source: 코드
de: Code
en: Code
es: Código
fr: Code
it: Codice
ja: コード
pt_br: Código
zh_hans: 代码
zh_hant: 程式碼

source: 클립 검색
de: Clips durchsuchen
en: Search clips
es: Buscar clips
fr: Rechercher des clips
it: Cerca clip
ja: クリップを検索
pt_br: Pesquisar clips
zh_hans: 搜索剪贴
zh_hant: 搜尋剪貼

source: 클립 불러오는 중…
de: Clips werden geladen …
en: Loading clips…
es: Cargando clips…
fr: Chargement des clips…
it: Caricamento clip…
ja: クリップを読み込み中…
pt_br: Carregando clips…
zh_hans: 正在加载剪贴…
zh_hant: 正在載入剪貼…

source: 클립보드
de: Zwischenablage
en: Clipboard
es: Portapapeles
fr: Presse-papiers
it: Appunti
ja: クリップボード
pt_br: Área de transferência
zh_hans: 剪贴板
zh_hant: 剪貼簿

source: 클립보드에 복사
de: In Zwischenablage kopieren
en: Copy to clipboard
es: Copiar al portapapeles
fr: Copier dans le presse-papiers
it: Copia negli appunti
ja: クリップボードにコピー
pt_br: Copiar para a área
zh_hans: 复制到剪贴板
zh_hant: 複製到剪貼簿

source: 클립보드에 복사됨
de: In Zwischenablage kopiert
en: Copied to clipboard
es: Copiado al portapapeles
fr: Copié dans le presse-papiers
it: Copiato negli appunti
ja: クリップボードにコピー済み
pt_br: Copiado para a área
zh_hans: 已复制到剪贴板
zh_hant: 已複製到剪貼簿

source: 키보드 익스텐션을 활성화하면 다른 앱에서도 클립을 바로 사용할 수 있어요.
de: Aktiviere die Tastatur-Erweiterung, um deine Clips in jeder App zu nutzen.
en: Enable the keyboard extension to use your clips in any app.
es: Activa la extensión de teclado para usar tus clips en cualquier app.
fr: Activez l'extension de clavier pour utiliser vos clips dans toutes les apps.
it: Attiva l'estensione tastiera per usare i tuoi clip in ogni app.
ja: キーボード拡張を有効にすれば、 他のアプリでもクリップをすぐ使えます。
pt_br: Ative a extensão de teclado para usar seus clips em qualquer app.
zh_hans: 启用键盘扩展后， 在其他应用中也能直接使用剪贴。
zh_hant: 啟用鍵盤擴充功能後, 在其他 App 中也能直接使用剪貼。

source: 키보드를 활성화 했어요
de: Tastatur ist aktiviert
en: I've enabled the keyboard
es: He activado el teclado
fr: J'ai activé le clavier
it: Ho attivato la tastiera
ja: キーボードを有効にしました
pt_br: Ativei o teclado
zh_hans: 已启用键盘
zh_hant: 已啟用鍵盤

source: 타입
de: Typ
en: Type
es: Tipo
fr: Type
it: Tipo
ja: タイプ
pt_br: Tipo
zh_hans: 类型
zh_hant: 類型

source: 태그
de: Tags
en: Tags
es: Etiquetas
fr: Tags
it: Tag
ja: タグ
pt_br: Tags
zh_hans: 标签
zh_hant: 標籤

source: 태그 삭제
de: Tag löschen
en: Delete tag
es: Eliminar etiqueta
fr: Supprimer le tag
it: Elimina tag
ja: タグを削除
pt_br: Excluir tag
zh_hans: 删除标签
zh_hant: 刪除標籤

source: 태그 이름
de: Tag-Name
en: Tag name
es: Nombre de la etiqueta
fr: Nom du tag
it: Nome del tag
ja: タグ名
pt_br: Nome da tag
zh_hans: 标签名称
zh_hant: 標籤名稱

source: 태그 추가
de: Tag hinzufügen
en: Add tag
es: Añadir etiqueta
fr: Ajouter un tag
it: Aggiungi tag
ja: タグを追加
pt_br: Adicionar tag
zh_hans: 添加标签
zh_hant: 新增標籤

source: 테마
de: Thema
en: Theme
es: Tema
fr: Thème
it: Tema
ja: テーマ
pt_br: Tema
zh_hans: 主题
zh_hant: 主題

source: 텍스트
de: Text
en: Text
es: Texto
fr: Texte
it: Testo
ja: テキスト
pt_br: Texto
zh_hans: 文本
zh_hant: 文字

source: 파일
de: Datei
en: File
es: Archivo
fr: Fichier
it: File
ja: ファイル
pt_br: Arquivo
zh_hans: 文件
zh_hant: 檔案

source: 프로젝트별 정리
de: Nach Projekt organisieren
en: Organize by project
es: Organizar por proyecto
fr: Organiser par projet
it: Organizza per progetto
ja: プロジェクトごとに整理
pt_br: Organize por projeto
zh_hans: 按项目整理
zh_hant: 依專案整理

source: 핀 고정
de: Angeheftet
en: Pinned
es: Fijado
fr: Épinglé
it: Fissato
ja: ピン留め
pt_br: Fixado
zh_hans: 置顶
zh_hant: 釘選

source: 핀 해제
de: Lösen
en: Unpin
es: Desfijar
fr: Détacher
it: Sblocca
ja: ピン解除
pt_br: Desafixar
zh_hans: 取消置顶
zh_hant: 取消釘選

source: 필터 결과
de: Filterergebnisse
en: Filter results
es: Resultados filtrados
fr: Résultats filtrés
it: Risultati filtrati
ja: フィルター結果
pt_br: Resultados filtrados
zh_hans: 筛选结果
zh_hant: 篩選結果

source: 필터 초기화
de: Filter zurücksetzen
en: Reset filters
es: Restablecer filtros
fr: Réinitialiser les filtres
it: Reimposta filtri
ja: フィルターをリセット
pt_br: Redefinir filtros
zh_hans: 重置筛选
zh_hant: 重設篩選

source: 한글 초성 검색 지원
de: Kor. Initialensuche
en: Korean initial-consonant search
es: Búsqueda por iniciales coreanas
fr: Recherche par initiales coréennes
it: Ricerca per iniziali coreane
ja: ハングル子音検索対応
pt_br: Busca por iniciais coreanas
zh_hans: 支持韩文初声搜索
zh_hant: 支援韓文初聲搜尋

source: 핵심 기능 미리보기
de: Hauptfunktionen auf einen Blick
en: Key features at a glance
es: Vista previa de funciones clave
fr: Aperçu des fonctions clés
it: Funzioni principali in sintesi
ja: 主要機能のプレビュー
pt_br: Recursos principais
zh_hans: 核心功能预览
zh_hant: 核心功能預覽

source: 햅틱 피드백
de: Haptische Rückmeldung
en: Haptic feedback
es: Respuesta háptica
fr: Retour haptique
it: Feedback aptico
ja: ハプティックフィードバック
pt_br: Feedback háptico
zh_hans: 触感反馈
zh_hant: 觸覺回饋

source: 허용
de: Erlauben
en: Allow
es: Permitir
fr: Autoriser
it: Consenti
ja: 許可
pt_br: Permitir
zh_hans: 允许
zh_hant: 允許

source: 화면
de: Anzeige
en: Display
es: Pantalla
fr: Affichage
it: Display
ja: 画面
pt_br: Tela
zh_hans: 显示
zh_hant: 顯示

source: 확인
de: OK
en: OK
es: Aceptar
fr: OK
it: OK
ja: OK
pt_br: OK
zh_hans: 确定
zh_hant: 確定

source: 확인 실패
de: Prüfung fehlgeschlagen
en: Check failed
es: Comprobación fallida
fr: Échec de la vérification
it: Verifica fallita
ja: 確認失敗
pt_br: Falha na verificação
zh_hans: 检查失败
zh_hant: 檢查失敗

source: 확인 중…
de: Wird geprüft …
en: Checking…
es: Comprobando…
fr: Vérification…
it: Verifica…
ja: 確認中…
pt_br: Verificando…
zh_hans: 正在检查…
zh_hant: 檢查中…
